{
  "title": "Quote Overview",
  "quote": "Quote",
  "quoteNumber": "Quote Number",
  "customer": "Customer",
  "date": "Date",
  "validUntil": "Valid Until",
  "status": "Status",
  "pending": "Pending",
  "copy": "Copy",
  "products": "Products",
  "description": "Description",
  "quantity": "Quantity",
  "unitPrice": "Unit Price",
  "total": "Total",
  "subtotal": "Subtotal",
  "discount": "Discount",
  "tax": "VAT",
  "grandTotal": "Grand Total",
  "duplicate": "Duplicate",
  "download": "Download",
  "statsTitle": "Statistics",
  "pendingQuotes": "Pending quotes",
  "totalQuotes": "Total Quotes",
  "totalValue": "Total Value of All Quotes",
  "averageValue": "Average Value of Quotes",
  "noPendingQuotes": "No pending quotes found.",
  "recentApprovedQuotes": "Recently approved quotes",
  "noRecentApproved": "No recently approved quotes.",
  "noQuotes": "No quotes.",
  "QUOTE": "QUOTE",
  "to": "TO",
  "quoteDate": "Quote Date",
  "quoteValidUntil": "Quote Valid Until",
  "service": "Service",
  "tariff": "Tariff",
  "vat": "VAT",
  "sum": "Amount",
  "totalExlVAT": "Total excl. VAT",
  "vat21": "VAT 21%",
  "totalInclVAT": "Total incl. VAT",
  "attachedTerms": "Attached: General Terms and Conditions",
  "forApprovalClient": "For Client's Approval",
  "forApprovalContractor": "For Contractor's Approval",
  "datePlace": "Date, Place",
  "nameSignature": "Name + Signature",
  "generalConditions": "General Terms and Conditions",
  "before": "Beforehand",
  "ucLimburgDescription": "These are the general terms and conditions of UC Limburg VZW, located at 3590 Diepenbeek, Agoralaan ZN bus 1, with company number 0417.195.515, and UC Leuven VZW, located at 3001 Leuven, Geldenaaksebaan 335, with company number 0455.645.523, collectively acting under the name UC Leuven-Limburg or UCLL (hereinafter referred to as UCLL).",
  "inTheseTermsMeaning": "In these General Terms and Conditions, the following means:",
  "services": "Services",
  "ucLimburgServicesDescription": "The services that UCLL offers and describes on its website www.UCLL.be, including basic training, postgraduate degrees, postgraduates, further training, scientific research contract education, advice, and consultancy.",
  "ucLimburgProductsDescription": "The products developed by UCLL and described on its website www.UCLL.be, including handbooks, course texts, software, scientific tools, materials, and products developed in the context of scientific research.",
  "client": "Client",
  "ucLimburgClientDescription": "The natural or legal person who enters into an agreement with UCLL for scientific research, production, development, or training, or who registers for a postgraduate or permanent education course.",
  "article1": "Article 1",
  "article1Text": "Only these terms govern the contractual relationship between UCLL and the client, i.e., a quote, offer, service, agreement, etc., which, upon receipt, acknowledges acceptance of these terms.",
  "article2": "Article 2",
  "offerConditions": "Quotes are made subject to all reservations and without obligation on the part of UCLL. Quotes are always valid only for the period mentioned in the quote, usually 30 days from the creation date. Orders, agreements, or other arrangements are only valid if confirmed in writing by an authorized representative of UCLL. Only UCLL's authorized representatives are entitled to bind UCLL.",
  "orderConfirmation": "The signer of a purchase order or agreement for the client commits solidarily with the legal entity on whose behalf they are acting.",
  "cancellationPolicy": "Any cancellation of the agreement by the client must be done via email or phone and will be confirmed by registered mail. It is only valid with express acceptance by UCLL. In case of acceptance of the cancellation, the client, in addition to paying for services already provided, will owe a lump-sum compensation of 25% of the price of the order or contract, unless UCLL demonstrates higher damages.",
  "terminationRights": "It is agreed between the parties that, contrary to the Civil Code, the client, when contracting works (services), does not have the right to unilaterally terminate the agreement.",
  "article3Execution": "Article 3 Execution",
  "executionCare": "UCLL will exercise the necessary care in executing the entrusted assignments. Delivery and/or execution deadlines are provided for information purposes only and are therefore not binding on UCLL, unless expressly agreed otherwise between the parties. Delays in delivery and/or execution can never result in penalties, damages, cancellation of the agreement, or refusal to accept the product.",
  "clientData": "The client shall provide UCLL, in all stages of the agreement's execution, with all data deemed necessary for the execution of the agreement. If these necessary data are not provided to UCLL in a timely manner, UCLL has the right to suspend the execution of the agreement and/or charge the client for the extra costs incurred due to the delay.",
  "partialDeliveries": "Partial deliveries and/or executions are allowed. UCLL reserves the right to invoice for these partial deliveries and/or executions as the work progresses.",
  "article4ExecutionPlace": "Article 4 Place of Execution",
  "executionLocationClient": "The services may be performed at the client's premises as specified in the specific terms. The workspace and facilities will comply with all legal requirements. The client indemnifies UCLL for claims from third parties, including UCLL staff, who may suffer damage in connection with the execution of the agreement due to actions or omissions of the client or unsafe situations in the client's organization. The client will inform the performer(s) of the house and security rules applicable within their organization before the services begin.",
  "executionLocationUCLL": "The services may also be performed at UCLL’s premises. Arrangements in this regard will be included in the specific terms.",
  "article5_title": "Article 5 Price",
  "article5_paragraph1": "The agreement is concluded according to the prices stated in the quote and the payment method provided therein, unless there are mutually agreed deviations from the original quote that were confirmed by UCLL. However, the price is adjustable if, between the conclusion of the agreement and/or the order and the delivery date of products and/or services, wages or other components that can influence the price (such as fiscal rates, social charges, transport costs, raw material prices, energy costs, exchange rates, etc.) increase.",
  "article5_paragraph2": "All prices are exclusive of VAT and other costs (transport, packaging, insurance, import and export duties, etc.), unless explicitly provided otherwise. VAT is at the client's expense. Services related to contract education are exempt from VAT.",
  "article5_paragraph3": "If no fixed price has been agreed upon, the rate for the service may be established based on actual hours worked. The rate will be calculated according to UCLL’s usual hourly rates applicable during the period in which the work is performed, unless a different hourly rate has been agreed.",
  "article5_paragraph4": "If an indicative price has been agreed upon, UCLL is entitled to deviate from it by 10%. If the indicative price exceeds by more than 10%, UCLL must notify the client in a timely manner, providing a justification for the higher price.",
  "article6_title": "Article 6 Payment",
  "article6_paragraph1": "UCLL’s invoices are payable, unless otherwise agreed in writing, to the bank account stated in the specific terms.",
  "article6_paragraph2": "Any invoice, or part of it, which is not paid in full on the due date, will automatically be increased by a flat-rate and irreducible compensation equal to ten percent of the amount owed, with a minimum of one hundred euros, without the need for a formal notice. Furthermore, default interest will automatically be owed at the legal interest rate in accordance with the Act of August 2, 2002, on combating payment arrears in business transactions, without any prior formal notice. Each month commenced will be considered a full month. Partial payments will first be applied to cover costs, interest, and compensation, and then deducted from the principal amounts.",
  "article6_paragraph3": "In case of non-compliance with the agreed payment terms, all outstanding invoices and/or debts will be immediately due and payable, and UCLL has the right, without any notice or judicial intervention, to suspend further deliveries and/or services or to consider the agreement as terminated, without prejudice to its claim for compensation.",
  "article6_paragraph4": "Notwithstanding what is stated in Article 7, the client must dispute UCLL’s invoices, in case of disagreement, by registered letter within eight calendar days after receiving the invoice, under penalty of forfeiture.",
  "article6_paragraph5": "Any right to compensation caused by UCLL expires in any case twelve months after the event.",
  "article7_title": "Article 7 Force Majeure",
  "article7_paragraph1": "If UCLL is unable to execute the order due to force majeure, including but not limited to accidents, war, strikes, lockouts, riots, delays by suppliers, lack of transport materials, structural refusal of information by the client, etc., UCLL has the right to suspend the execution of the service. If the aforementioned situation lasts for thirty calendar days, UCLL may terminate the service, in whole or in part, in writing, without any further compensation to the client.",
  "article8_title": "Article 8: Execution of the Service",
  "article8_paragraph1": "UCLL will perform the service to the best of its insight and ability, in accordance with the requirements of good craftsmanship.",
  "article8_paragraph2": "UCLL may engage subcontractors, without the prior written consent of the client.",
  "article8_paragraph3": "Any complaints regarding the provided services or products must be reported, if the defects are visible, within eight calendar days after delivery of the products by email or phone and confirmed by registered letter. Invisible defects must be reported, under penalty of forfeiture, within eight calendar days after their discovery via registered letter.",
  "article8_paragraph4": "In case of defects, and if they are reported on time, UCLL has the choice to repair the defects in accordance with the agreement or quote, or to pay compensation for it.",
  "article8_paragraph5": "The compensation for which UCLL may be liable under this agreement, regardless of the cause, nature, or subject of the claim, will be limited to a maximum of twenty percent of the invoiced value of the agreement or quote. If the client wants to claim such compensation, they must provide proof of the defects and damages in a contradictory manner. The client is not allowed to withhold or delay payment of outstanding invoices.",
  "article8_paragraph6_intro": "However, UCLL cannot be held liable for:",
  "article8_paragraph6_bullet1": "Defects or damage caused by improper use or use for purposes for which the products were not intended.",
  "article8_paragraph6_bullet2": "Consequential damage and/or any indirect damage, including loss of use and loss of profit.",
  "article8_paragraph7": "The client indemnifies UCLL against all claims from third parties in connection with the goods and services provided by UCLL.",
  "article9_title": "Article 9: Ownership and Use",
  "article9_paragraph1": "The client will only become the owner of or acquire the right to use the delivered products and/or services once they have fulfilled all their obligations towards UCLL. This right of use is limited to the client’s internal use.",
  "article9_paragraph2": "Texts, drawings, technical descriptions, and other creations made available to the client by UCLL before or after the conclusion of the agreement are protected by copyright and remain the property of UCLL. They may not be commercially used, copied, reproduced, transmitted to or made known to third parties without UCLL's permission. Any software and source code are also protected by copyright and remain the property of UCLL. They may not be copied or transmitted without UCLL's permission. If the client requires a license for further exploitation of the results, the terms for this will be included in the specific terms.",
  "article9_paragraph3": "UCLL has the right to refer to the delivered services and/or products for promotional purposes, mentioning the client's identity details, unless explicitly agreed otherwise.",
  "article9_paragraph4": "The client undertakes to maintain the confidentiality of confidential information provided to them by UCLL. Confidential information includes anything referred to in this article, as well as business data. The client undertakes to impose a confidentiality obligation on their staff and/or third parties involved in the execution of this agreement (see Article Eleven).",
  "article9_paragraph5": "If items are provided by the client to UCLL that are necessary for the execution of the underlying service, as well as items belonging to UCLL that are present at the client’s premises, the client must adequately insure them against fire, water damage, and theft.",
  "article10_title": "Article 10: General Provisions",
  "article10_paragraph1": "These general terms and conditions do not prejudice the exercise by UCLL of any other legal or contractual rights.",
  "article10_paragraph2": "The client is prohibited from transferring their rights and obligations under the agreement concluded with UCLL without UCLL’s prior written consent. Any unauthorized transfer will be null and void by operation of law.",
  "article10_paragraph3": "Any failure by UCLL to enforce the provisions of these general terms and conditions will not imply a waiver or relinquishment of the application of this or any other provision.",
  "article10_paragraph4": "The invalidity of one or more provisions of these general terms and conditions will not affect the application of the other provisions.",
  "article11_title": "Article 11: Confidentiality",
  "article11_intro": "Both parties guarantee confidentiality regarding confidential information. Confidential information includes trade secrets or technical, commercial, or financial data that is not available to the public and:",
  "article11_bullet1": "(i) that is clearly marked as confidential in writing upon communication;",
  "article11_bullet2": "(ii) that is confirmed as confidential within thirty calendar days after verbal communication;",
  "article11_bullet3": "(iii) information that is inherently confidential.",
  "article11_confidentiality_duration": "During the project and for a period of five calendar years after the end of this agreement or its early termination, the parties undertake to maintain strict confidentiality regarding the shared confidential information. The receiving party agrees to allow access to the confidential information only to those employees for whom disclosure and access to the confidential information is necessary for the performance of this agreement, and provided that such employees are bound by a confidentiality obligation that is at least equivalent to that set out in this agreement.",
  "article11_exceptions_intro": "However, this confidentiality obligation does not apply to the following information:",
  "article11_exception1": "Information that the receiving party can prove was already in its possession at the time it was first obtained from the disclosing party.",
  "article11_exception2": "Information that was publicly known at the time it was obtained from the disclosing party.",
  "article11_exception3": "Information that becomes publicly known after being obtained from the disclosing party, without fault of the receiving party.",
  "article11_exception4": "Information that the receiving party obtains from a third party who legally possesses and is entitled to disclose it.",
  "article11_exception5": "Information that the receiving party can prove was independently developed by them.",
  "article12_title": "Article 12: Prohibition on Direct Approach of Employees",
  "article12_paragraph1": "The client agrees not to actively approach UCLL employees who are directly or indirectly involved in providing the Services with the intention of hiring them, from the start of the execution of the services until twelve (12) months after the end date of the services and/or termination of the agreement, whichever occurs last, unless both Parties agree otherwise in writing.",
  "article12_paragraph2": "If the client hires, employs, or utilizes the services of any UCLL employee, whether as an employee, on a freelance basis, or through a company, they must pay UCLL an amount equivalent to 120 times the daily fee as specified in the Specific Terms. This amount must be paid on the date the employee is first engaged or their services are utilized.",
  "article12_paragraph3": "The client undertakes to impose the commitments in Article 12.1 and 12.2 of these general terms on any third parties they work with and/or contract. The client ensures that these third parties will not approach any UCLL employees for the purpose of hiring or employing them.",
  "article13_title": "Article 13: Independence of UCLL",
  "article13_intro1": "UCLL executes this agreement in full freedom and independence. There is no hierarchical relationship between UCLL and the client, nor between the client and the performers that UCLL calls upon. UCLL does not transfer any employer authority over its employees to the client, except to the extent permitted by applicable legislation as outlined below.",
  "article13_intro2": "The parties acknowledge and accept that they are familiar with the Law of July 24, 1987, concerning temporary work, agency work, and the provision of employees for the benefit of users, as amended by the Program Law of December 27, 2012, and any amendments that may be made and published from time to time in the Belgian Official Gazette. The parties commit to comply with the provisions of these laws.",
  "article13_intro3": "The client may not give any other instructions to UCLL's employees (and/or the employees of the subcontractors that the Service Provider engages) other than the instructions specified in this agreement regarding behavioral and safety standards, time management, the applicable policies and procedures of the client as mentioned in this agreement, or the work performed by these employees.",
  "article13_list_intro": "The client is not authorized to make decisions regarding:",
  "article13_bullet1": "the recruitment process;",
  "article13_bullet2": "the compensation package (definition of salaries and benefits, reimbursement of expenses, etc.);",
  "article13_bullet3": "disciplinary matters;",
  "article13_bullet4": "training and the training policy (except for aspects necessary for the execution of the services);",
  "article13_bullet5": "dismissal and related policies;",
  "article13_bullet6": "management of attendance and absence from work (vacation, sick leave, and other forms of absence);",
  "article13_bullet7": "employment contracts and organizational aspects related to the employees of UCLL (and/or employees of the subcontractors that UCLL engages).",
  "article13_instruction_restriction": "Any instructions given by the client to UCLL's employees (and/or employees of subcontractors that UCLL calls upon) regarding the tasks to be performed must be strictly limited to the operational and technical aspects of service delivery, must never constitute employer authority, and should solely relate to the following:",
  "article13_scope1": "planning of services to be delivered;",
  "article13_scope2": "the time frame within which services must be delivered, if applicable;",
  "article13_scope3": "processes and procedures of the client as agreed by the parties, which must be followed in the delivery of services (e.g., regarding safety or access rules);",
  "article13_scope4": "access to the client's locations and facilities for the delivery of services;",
  "article13_scope5": "use of the client's material, infrastructure, tools, or facilities for the delivery of services.",
  "article13_doubt_resolution": "In case of doubt, the parties should consult each other regarding the applicability of an instruction from the client. The Specific Terms may contain more specific details on the instructions that the client can give. This list may be adjusted at any time during the term of the agreement. The client must comply with the obligations imposed on the 'user of the services' by the aforementioned Program Law.",
  "article14_title": "Article 14: General Provisions",
  "article14_paragraph1": "The possible invalidity of any provision of this agreement, or part of a provision, will not affect the validity of the remaining provisions or clauses. The parties will make every effort to mutually agree to replace the invalid provision with a valid provision having the same or largely the same economic impact as the invalid provision.",
  "article14_paragraph2": "In case of contradiction between the General Terms and the Specific Terms, the Specific Terms will take precedence. These General Terms, together with the Specific Terms, constitute the full representation of the rights and obligations of the parties and replace all previous agreements and proposals, both oral and written. Deviations from and additions to this agreement are only valid if they have been agreed upon in writing by the parties. The applicability of the client's purchase or other terms is explicitly rejected, even if those terms would state otherwise.",
  "article15_title": "Article 15: Protection of Personal Privacy",
  "article15_paragraph1": "Each party must, at all times, comply with their respective obligations under applicable data protection legislation concerning all personal data processed under this agreement. The client remains solely responsible for determining the purposes for which UCLL processes personal data under the agreement. For clarity, the parties acknowledge that the client acts as the data controller and UCLL as the processor of personal data that must be stored, used, or otherwise processed under this agreement, as these terms are defined in the applicable data protection legislation.",
  "article15_paragraph2": "The client declares that it has obtained all necessary approvals for the use and processing of personal data provided to UCLL under the agreement and also guarantees that the content, use, and/or processing of the personal data is not unlawful and does not infringe the rights of third parties.",
  "article16_title": "Article 16: Final Provisions",
  "article16_paragraph1": "Only Belgian law applies, and the courts of Hasselt are competent, without prejudice to UCLL's right to take legal action before the courts in the client's jurisdiction. The United Nations Convention on Contracts for the International Sale of Goods (CISG) does not apply.",
  "article16_paragraph2": "All costs associated with legal recovery, including fees, will be borne by the client.",
  "customerName": "Customer Name",
  "genQuote": "Generate Quote",
  "unit": "Unit",
  "amount": "Time",
  "removeService": "Remove Service",
  "year": "Year",
  "month": "Month",
  "day": "Day",
  "database": "Database",
  "domain": "Domain",
  "hosting": "Hosting",
  "internationalising": "Internationalization",
  "empty": "Empty",
  "addService": "Add Service",
   "adress": "adres",
  "choose-service": "Kies een dienst"
}
