{
  "title": "Offerteoverzicht",
  "quote": "Offerte",
  "quoteNumber": "Offertenummer",
  "customer": "Klant",
  "date": "Datum",
  "validUntil": "Geldig tot",
  "status": "Status",
  "pending": "In afwachting",
  "copy": "Kopiëren",
  "products": "Producten",
  "description": "Beschrijving",
  "quantity": "Aantal",
  "unitPrice": "Stukprijs",
  "total": "Totaal",
  "subtotal": "Subtotaal",
  "discount": "Korting",
  "tax": "BTW",
  "grandTotal": "Eindtotaal",
  "duplicate": "Dupliceren",
  "download": "Downloaden",
  "statsTitle": "Statistieken",
  "pendingQuotes": "Openstaande offertes",
  "recentApprovedQuotes": "Recent goedgekeurde offertes",
  "totalQuotes": "Aantal offertes",
  "totalValue": "Totale waarde van alle offertes",
  "averageValue": "Gemiddelde waarde van offertes",
  "noPendingQuotes": "Geen openstaande offertes gevonden.",
  "noRecentApproved": "Geen recent goedgekeurde offertes.",
  "noQuotes": "Geen offertes.",
  "QUOTE": "OFFERTE",
  "to": "AAN",
  "quoteDate": "Offertedatum",
  "quoteValidUntil": "Offerte geldig tot",
  "service": "Dienst",
  "tariff": "Tarief",
  "vat": "BTW",
  "sum": "bedrag",
  "totalExlVAT": "Totaal excl. BTW",
  "vat21": "BTW 21%",
  "totalInclVAT": "Totaal incl. btw",
  "attachedTerms": "In bijlage: algemene verkoopsvoorwaarden",
  "forApprovalClient": "Voor akkoord opdrachtgever",
  "forApprovalContractor": "Voor akkoord opdrachtnemer",
  "datePlace": "Datum, Plaats",
  "nameSignature": "Naam + handtekening",
  "generalConditions": "Algemene Voorwaarden",
  "before": "Voorafgaand",
  "ucLimburgDescription": " Dit zijn de algemene voorwaarden van UC Limburg VZW, met zetel te 3590 Diepenbeek, Agoralaan ZN bus 1 en met ondernemingsnummer 0417.195.515 en UC Leuven VZW, met zetel te 3001 Leuven, Geldenaaksebaan 335 en met ondernemingsnummer  0455.645.523, samen handelend onder de benaming UC Leuven-Limburg of UCLL (hierna genoemd UCLL).",
  "inTheseTermsMeaning": "In deze Algemene Voorwaarden, betekent:",
  "services": "Diensten",
  "ucLimburgServicesDescription": "de diensten die UCLL aanbiedt en omschrijft op haar website www.UCLL.be, o.m. basisopleidingen, banaba’s, postgraduaten, navorming en wetenschappelijk onderzoek contractonderwijs, advies en consultancy",
  "ucLimburgProductsDescription": "de producten die UCLL ontwikkelt en omschrijft op haar website www.UCLL.be, o.m. handboeken, cursusteksten, software, wetenschappelijke tools, materialen en producten ontwikkeld in het kader van wetenschappelijk onderzoek",
  "client": "Klant",
  "ucLimburgClientDescription": "de natuurlijke of rechtspersoon die een overeenkomst sluit met UCLL met het oog op wetenschappelijk onderzoek, productie, ontwikkeling of opleiding of die zich inschrijft voor een postgraduaat of permanente vorming",
  "article1": "Artikel 1",
  "article1Text": "Enkel deze voorwaarden beheersen de contractuele relatie tussen UCLL en de klant, m.n. een offerte, aanbieding, werkzaamheid, overeenkomst,… die bij ontvangst erkent deze te aanvaarden",
  "article2": "Artikel 2",
  "offerConditions": "Offertes worden gemaakt onder alle voorbehoud en zijn zonder verplichting vanwege UCLL. Offertes gelden steeds enkel voor de in de offerte vermelde tijd, in principe 30 dagen na opmaak. Bestellingen, overeenkomsten of andere afspraken zijn slechts geldig indien zij schriftelijk door een bevoegd mandataris van UCLL zijn bevestigd. Enkel de vaste vertegenwoordigers van UCLL zijn bevoegd om UCLL te verbinden",
  "orderConfirmation": "De ondertekenaar van een bestelbon of een overeenkomst voor de klant verbindt zich solidair met de rechtspersoon, in wiens naam hij handelt",
  "cancellationPolicy": "Elke annulering van de overeenkomst door de klant dient te gebeuren, per mail of telefoon en zal per aangetekend schrijven bevestigd worden. Zij is slechts geldig mits uitdrukkelijke aanvaarding door UCLL. In geval van aanvaarding van de annulering is de klant, naast de vergoeding van de reeds geleverde prestaties, een forfaitaire schadevergoeding verschuldigd van 25% van de prijs van de bestelling of de aanneming, tenzij UCLL een hogere schade aantoont",
  "terminationRights": "Tussen partijen wordt overeengekomen dat, in afwijking van het Burgerlijk Wetboek, de klant bij aanneming van werken (diensten) geen recht heeft de overeenkomst eenzijdig te beëindigen",
  "article3Execution": "Artikel 3 Uitvoering",
  "executionCare": "UCLL besteedt de vereiste zorg aan de uitvoering van de aan haar toevertrouwde opdrachten. De leverings- en/of uitvoeringstermijnen worden enkel bij wijze van inlichting verstrekt en zijn derhalve niet bindend voor UCLL, tenzij uitdrukkelijk anders overeengekomen werd tussen partijen. Vertraging in de levering en/of uitvoering kan evenwel nooit aanleiding zijn tot boete, schadevergoeding, ontbinding van de overeenkomst of weigering om het product in ontvangst te nemen",
  "clientData": "De klant bezorgt UCLL in elk stadium van de uitvoering van de overeenkomst, tijdig alle gegevens die noodzakelijk geacht worden voor het uitvoeren van de overeenkomst.  Indien deze benodigde gegevens niet tijdig aan UCLL zijn verstrekt, heeft UCLL het recht de uitvoering van de overeenkomst op te schorten en/of de uit de vertraging voortvloeiende extra kosten aan de klant te factureren",
  "partialDeliveries": "Deelleveringen en/of –uitvoeringen zijn toegelaten. UCLL behoudt zich het recht voor deze deelleveringen en/of –uitvoeringen te factureren naarmate de werkzaamheden vorderen",
  "article4ExecutionPlace": "Artikel 4 Plaats van uitvoering",
  "executionLocationClient": "De diensten kunnen worden uitgevoerd in de lokalen van de klant zoals vermeld in de specifieke voorwaarden. De werkruimte en faciliteiten zullen voldoen aan alle wettelijke eisen. De klant vrijwaart UCLL voor aanspraken van derden, waaronder inbegrepen de medewerkers van UCLL, die in verband met de uitvoering van de overeenkomst schade lijden welke het gevolg is van handelen of nalaten van de klant of van onveilige situaties in zijn organisatie. De klant zal de binnen zijn organisatie geldende huis- en beveiligingsregels voor de aanvang van de diensten aan de uitvoerder(s) kenbaar maken",
  "executionLocationUCLL": "De diensten kunnen ook worden uitgevoerd in de lokalen van UCLL. Afspraken hieromtrent worden opgenomen in de specifieke voorwaarden",
  "article5_title": "Artikel 5 Prijs",
  "article5_paragraph1": "De overeenkomst is gesloten conform vermelde prijzen in de offerte en de daarin voorziene betalingswijze, behoudens in geval van onderling overeengekomen afwijkingen van de oorspronkelijke offerte die bevestigd werden door UCLL. De prijs is echter aanpasbaar indien tussen de periode van het aangaan van de overeenkomst en/of de bestelbon en de datum van levering van producten en/of diensten, de lonen of andere bestanddelen die de prijs kunnen beïnvloeden (onder andere fiscale tarieven, sociale lasten, transportkosten, grondstofprijzen, energiekosten, valutakoersen, enzovoort) een stijging ondergaan.",
  "article5_paragraph2": "Alle prijzen zijn exclusief BTW en andere kosten (transport, verpakking, verzekering, in- en uitvoertaksen, e.d.), tenzij expliciet anders wordt voorzien. De BTW is ten laste van de klant. Dienstverlening aangaande contractonderwijs is vrijgesteld van BTW",
  "article5_paragraph3": "Indien er geen vaste prijs is overeengekomen, kan het tarief met betrekking tot de dienstverlening worden vastgesteld op grond van werkelijk bestede uren. Het tarief wordt berekend volgens de gebruikelijke uurtarieven van UCLL, geldend voor de periode waarin de werkzaamheden verricht worden, tenzij een daarvan afwijkend uurtarief is overeengekomen",
  "article5_paragraph4": "Indien een richtprijs werd afgesproken, is UCLL gerechtigd om hier 10% van af te wijken. Indien de richtprijs meer dan 10% hoger uit zal vallen, dient UCLL de klant tijdig te verwittigen met een motivering waarom de hogere prijs gerechtvaardigd is.",
  "article6_title": "Artikel 6 Betaling",
  "article6_paragraph1": "De facturen van UCLL zijn, behoudens andersluidende schriftelijke bedingen, betaalbaar op de bankrekening vermeld in de specifieke voorwaarden.",
  "article6_paragraph2": "Elke factuur, waarvan het bedrag niet of niet volledig op de vervaldag is vereffend, wordt van rechtswege vermeerderd met een forfaitaire en onverminderbare schadevergoeding, gelijk aan tien procent van het verschuldigde bedrag, met een minimum van honderd euro, zonder dat een ingebrekestelling nodig is. Bovendien is van rechtswege een verwijlinterest verschuldigd gelijk aan de wettelijke intrestvoet overeenkomstig de Wet van twee augustus tweeduizend en twee tot bestrijding van de betalingsachterstand inzake handelstransacties, zonder dat hiertoe een voorafgaande ingebrekestelling nodig is. Elke begonnen maand wordt hierbij als een volledige maand beschouwd. Gedeeltelijke betalingen zullen eerst worden aangewend ter dekking van kosten, intresten en schadevergoedingen om daarna in mindering te worden gebracht van de hoofdsaldi.",
  "article6_paragraph3": "In geval van niet-naleving van de overeengekomen betalingsvoorwaarden worden alle openstaande facturen en/of schulden onmiddellijk opeisbaar en heeft UCLL het recht, zonder enige ingebrekestelling of gerechtelijke tussenkomst, de verdere leveringen en/of prestaties op te schorten ofwel de overeenkomst als ontbonden te beschouwen, onverminderd haar aanspraak tot schadeloosstelling.",
  "article6_paragraph4": "Onverminderd hetgeen bepaald is in artikel zeven, dient de klant de facturen van UCLL, in geval van betwisting, door middel van een aangetekende brief te protesteren binnen de acht kalenderdagen na de ontvangst ervan, en dit op straffe van verval.",
  "article6_paragraph5": "Elk recht op schadevergoeding veroorzaakt door UCLL vervalt in elk geval twaalf maanden na de gebeurtenis.",
  "article7_title": "Artikel 7 Overmacht",
  "article7_paragraph1": "Indien UCLL de bestelling niet kan uitvoeren wegens overmacht, waaronder begrepen wordt ongevallen, oorlog, stakingen, lock-outs, opstanden, vertragingen bij leveranciers, gebrek aan vervoermateriaal, structurele weigering tot mededelen van informatie door de klant enzovoort, heeft UCLL het recht om de uitvoering van de dienstverlening op te schorten. Indien de hiervoor bedoelde situatie dertig kalenderdagen heeft geduurd, kan UCLL de dienstverlening schriftelijk, geheel of gedeeltelijk ontbinden zonder enige verdere schadeloosstelling aan de klant.",
  "article8_title": "Artikel 8: Uitvoering van de Dienstverlening",
  "article8_paragraph1": "UCLL voert de dienstverlening uit naar best inzicht en vermogen, overeenkomstig de eisen van goed vakmanschap.",
  "article8_paragraph2": "UCLL kan een beroep doen op onderaannemers, zonder voorafgaand schriftelijk akkoord van de klant.",
  "article8_paragraph3": "Alle klachten in verband met de geleverde diensten of producten moeten, indien de gebreken zichtbaar zijn, op straffe van verval, binnen acht kalenderdagen na de levering van de producten gemeld worden per e-mail of telefoon en bevestigd worden via aangetekend schrijven. Onzichtbare gebreken dienen, op straffe van verval, via aangetekende brief gemeld te worden binnen de acht kalenderdagen na de ontdekking ervan.",
  "article8_paragraph4": "In geval er zich gebreken voordoen en deze tijdig worden gemeld, heeft UCLL de keuze om de gebreken te herstellen conform de overeenkomst of offerte, of hiervoor een schadevergoeding te betalen.",
  "article8_paragraph5": "De schadevergoeding waartoe UCLL op basis van deze overeenkomst aansprakelijk kan zijn, ongeacht de oorzaak, aard of het voorwerp van de vordering, bedraagt maximaal twintig procent van de gefactureerde waarde van de overeenkomst of offerte. Indien de klant aanspraak wil maken op een dergelijke vergoeding, dient hij de gebreken en de schade op tegensprekelijke wijze te bewijzen. Het is de klant niet toegestaan om de betaling van openstaande facturen in te houden of uit te stellen.",
  "article8_paragraph6_intro": "UCLL zal echter niet aansprakelijk kunnen worden gesteld voor:",
  "article8_paragraph6_bullet1": "Defecten of schade veroorzaakt door niet-zorgvuldig gebruik of gebruik voor doeleinden waarvoor de producten niet zijn bestemd.",
  "article8_paragraph6_bullet2": "Gevolgschade en/of enige onrechtstreekse schade, met inbegrip van gebruiksderving en winstderving.",
  "article8_paragraph7": "De klant vrijwaart UCLL tegen alle aanspraken van derden die verband houden met de door UCLL geleverde goederen en diensten.",
  "article9_title": "Artikel 9: Eigendom en Gebruik",
  "article9_paragraph1": "De klant wordt pas eigenaar van of krijgt het gebruiksrecht op de geleverde producten en/of diensten vanaf het moment dat hij aan al zijn verplichtingen ten opzichte van UCLL heeft voldaan. Dit gebruiksrecht is beperkt tot intern gebruik van de klant.",
  "article9_paragraph2": "De voor of na het sluiten van de overeenkomst aan de klant ter beschikking gestelde teksten, tekeningen, technische beschrijvingen en andere creaties die door UCLL zijn gerealiseerd, zijn auteursrechtelijk beschermd en blijven eigendom van UCLL. Ze mogen zonder toestemming van UCLL niet commercieel worden gebruikt, gekopieerd, vermenigvuldigd, doorgegeven aan of ter kennis gebracht van derden. Eventuele software en broncode zijn eveneens auteursrechtelijk beschermd en blijven eigendom van UCLL. Ze mogen zonder toestemming van UCLL niet worden gekopieerd of doorgegeven. Indien de klant een licentie nodig heeft voor verdere exploitatie van de resultaten, dan zullen de voorwaarden hiervan worden opgenomen in de specifieke voorwaarden.",
  "article9_paragraph3": "UCLL is te allen tijde gerechtigd om voor promotiedoeleinden als referentie te verwijzen naar de geleverde diensten en/of producten met vermelding van de identiteitsgegevens van de klant, tenzij nadrukkelijk anders is overeengekomen.",
  "article9_paragraph4": "De klant verplicht zich tot geheimhouding van de door UCLL aan hem ter beschikking gestelde vertrouwelijke informatie. Onder vertrouwelijke informatie wordt verstaan datgene waarop dit artikel betrekking heeft, alsmede bedrijfsgegevens. De klant verplicht zich zijn personeel en/of derden die betrokken zijn bij de uitvoering van deze overeenkomst, een geheimhoudingsplicht op te leggen (zie artikel elf).",
  "article9_paragraph5": "Indien zaken door de klant aan UCLL worden overgemaakt die nodig zijn voor de uitvoering van de onderliggende dienstverlening, alsook zaken van UCLL die bij de klant aanwezig zijn, dienen door de klant afdoende verzekerd te worden tegen brand, waterschade en diefstal.",
  "article10_title": "Artikel 10: Algemene Bepalingen",
  "article10_paragraph1": "Deze algemene verkoopsvoorwaarden doen geen enkele afbreuk aan de uitoefening door UCLL van alle andere haar toekomende wettelijke of contractuele rechten.",
  "article10_paragraph2": "Het is de klant verboden zijn rechten en verplichtingen onder de met UCLL afgesloten overeenkomst over te dragen zonder de voorafgaande schriftelijke toestemming van UCLL. Elke ongeoorloofde overdracht zal van rechtswege nietig zijn.",
  "article10_paragraph3": "Een eventueel in gebreke blijven van UCLL om de uitvoering te eisen van de bepalingen van deze algemene verkoopsvoorwaarden, zal geen afstand van of verzaking aan de toepassing van deze of enigerlei andere bepaling kunnen impliceren.",
  "article10_paragraph4": "De ongeldigheid van één of meerdere bepalingen van deze algemene verkoopsvoorwaarden doet geen afbreuk aan de toepassing van de andere bepalingen.",
  "article11_title": "Artikel 11: Vertrouwelijkheid",
  "article11_intro": "Partijen garanderen naar elkaar vertrouwelijkheid omtrent de vertrouwelijke informatie. Vertrouwelijke informatie omvat de informatie die handelsgeheimen of technische, commerciële of financiële gegevens bevat die niet voor het publiek beschikbaar is en:",
  "article11_bullet1": "(i) waarvan bij de mededeling schriftelijk duidelijk wordt gemaakt dat het om vertrouwelijke informatie gaat;",
  "article11_bullet2": "(ii) waarbij na mondelinge mededeling ervan binnen de dertig kalenderdagen na de mededeling bevestigd wordt dat het gaat om vertrouwelijke informatie;",
  "article11_bullet3": "(iii) informatie die kennelijk vertrouwelijk is.",
  "article11_confidentiality_duration": "Tijdens het project en gedurende een periode van vijf kalenderjaren na het einde van deze overeenkomst of na vroegtijdige beëindiging ervan, verbinden de partijen zich ertoe een volstrekte geheimhouding in acht te nemen ten aanzien van de medegedeelde vertrouwelijke informatie. De ontvangende partij verbindt zich ertoe de toegang tot de vertrouwelijke informatie enkel en alleen toe te staan aan die medewerkers voor wie de bekendmaking en de toegang tot de vertrouwelijke informatie noodzakelijk is voor de uitvoering van deze overeenkomst, en op voorwaarde dat zulke medewerkers gebonden zijn aan een geheimhoudingsplicht die minstens gelijkwaardig is aan deze bepaald in deze overeenkomst.",
  "article11_exceptions_intro": "Deze verbintenis tot geheimhouding geldt echter niet voor deze informatie:",
  "article11_exception1": "Waarvan de ontvangende partij kan aantonen dat zij al in haar bezit was op het ogenblik dat zij van de mededelende partij voor het eerst bekomen werd.",
  "article11_exception2": "Die, op het ogenblik dat zij van de mededelende partij bekomen werd, al algemeen bekend was.",
  "article11_exception3": "Die, nadat zij van de mededelende partij bekomen werd, zonder schuld van de ontvangende partij algemeen bekend is geworden.",
  "article11_exception4": "Die de ontvangende partij van een derde bekomen heeft, die de betreffende informatie te goeder trouw bezit en gerechtigd is deze aan de ontvangende partij mede te delen.",
  "article11_exception5": "Waarvan de ontvangende partij kan aantonen dat zij op onafhankelijke wijze door haar zelf ontwikkeld werd.",
  "article12_title": "Artikel 12: Verbod op directe benadering van medewerkers",
  "article12_paragraph1": "De klant gaat akkoord niet actief de medewerkers van UCLL, die rechtstreeks of onrechtstreeks betrokken zijn bij het verlenen van de Diensten, te benaderen met het oog het engageren ervan, en dit vanaf het begin van uitvoering van de diensten tot twaalf (12) maanden na de einddatum van de diensten en/of beëindiging van de overeenkomst naargelang welk van beide het laatste valt, behalve indien beide Partijen schriftelijk anders overeenkomen.",
  "article12_paragraph2": "Indien de klant een medewerker van UCLL contracteert, aanwerft of gebruikt maakt van de diensten van deze medewerker(s), in dienstverband en/of op zelfstandige basis en/of via een vennootschap, dan zal de klant een bedrag betalen aan UCLL dat het equivalent is van 120 keer de dagvergoeding zoals bepaald in de Specifieke Voorwaarden. Zulke som zal te betalen zijn op de datum waarop de medewerker voor het eerst geëngageerd werd of van zijn diensten gebruikt gemaakt werd.",
  "article12_paragraph3": "De klant verbindt er zich toe om de verbintenissen uit artikel 12.1 en 12.2 van deze algemene voorwaarden op te leggen aan de derde partijen waarmee hij samenwerkt en/of contracteert. De klant maakt zich sterk dat deze derde partijen geen van de medewerkers van UCLL zal benaderen met het oog op het engageren of aanwerven van deze personen.",
  "article13_title": "Artikel 13: Onafhankelijkheid van UCLL",
  "article13_intro1": "UCLL voert deze overeenkomst uit in alle vrijheid en onafhankelijkheid. Noch tussen UCLL en de klant, noch tussen de klant en de uitvoerders waarop UCLL een beroep doet, bestaat er een hiërarchische verhouding. UCLL draagt in geen geval enig werkgeversgezag op haar werknemers over aan de klant, behoudens voor zover toegelaten door de toepasselijke wetgeving zoals hieronder uiteengezet.",
  "article13_intro2": "De Partijen erkennen en aanvaarden dat zij vertrouwd zijn met de Wet van 24 juli 1987 betreffende de tijdelijke arbeid, de uitzendarbeid en het ter beschikking stellen van werknemers ten behoeve van gebruikers, de wijzigingen aangebracht door de Programmawet van 27 december 2012 en de wijzigingen die van tijd tot tijd kunnen worden gedaan en gepubliceerd worden in het Belgisch Staatsblad. Partijen verbinden zich tot naleving van de bepalingen van deze wetten.",
  "article13_intro3": "De klant mag dan ook geen andere instructies aan de werknemers van UCLL (en/of werknemers van de onderaannemers waarop Dienstverlener beroep doet) geven dan de in deze overeenkomst genoemde aanwijzingen met betrekking tot gedrags- en veiligheidsnormen, tijdmanagement, de in deze overeenkomst genoemde geldende beleidsnormen en procedures van de Klant dan wel de werkzaamheden die door deze werknemers worden uitgevoerd.",
  "article13_list_intro": "De klant is niet bevoegd om beslissingen te nemen inzake:",
  "article13_bullet1": "het aanwervingsproces;",
  "article13_bullet2": "het vergoedingspakket (definitie van salarissen en emolumenten, vergoeding van onkosten, etc);",
  "article13_bullet3": "disciplinaire aangelegenheden;",
  "article13_bullet4": "training en het beleid met betrekking tot opleiding (met uitzondering van deze aspecten die noodzakelijk zijn voor de uitvoering van de diensten);",
  "article13_bullet5": "ontslag en gerelateerd beleid;",
  "article13_bullet6": "beheer van aanwezigheden en afwezigheid van werk (vakantie, ziekteverlof en andere vormen van afwezigheid);",
  "article13_bullet7": "dienstverbanden en aspecten van organisatie die betrekking hebben op werknemers van UCLL (en/of werknemers van de onderaannemers waarop UCLL beroep doet)",
  "article13_instruction_restriction": "Alle eventuele instructies die door de klant aan de werknemers van UCLL (en/of werknemers van de onderaannemers waarop UCLL beroep doet) worden gegeven inzake de uit te voeren werkzaamheden, dienen strikt beperkt te blijven tot de operationele en technische aspecten van de levering van de diensten, mogen in geen geval neerkomen op de autoriteit van een werkgever en dienen louter betrekking te hebben op het volgende:",
  "article13_scope1": "planning van te leveren diensten;",
  "article13_scope2": "tijdsbestek waarin de diensten moeten worden geleverd, indien van toepassing;",
  "article13_scope3": "processen en procedures van de klant zoals deze door Partijen zijn overeengekomen en bij de levering van de diensten in acht moeten worden genomen (bijvoorbeeld met betrekking tot veiligheids- of toegangsregels);",
  "article13_scope4": "toegang tot locaties en faciliteiten van de klant ten behoeve van de levering van de diensten;",
  "article13_scope5": "gebruik van materiaal, infrastructuur, gereedschap of faciliteiten van de klant ten behoeve van de levering van de diensten",
  "article13_doubt_resolution": "In geval van twijfel dienen Partijen te overleggen over de toepasbaarheid van een instructie van de Klant. De Specifieke Voorwaarden kunnen meer specifieke details bevatten over de instructies die door de klant kunnen worden gegeven. Deze lijst kan te allen tijde gedurende de looptijd van de overeenkomst worden aangepast. De klant dient te voldoen aan de verplichtingen die aan de \"gebruiker van de diensten\" worden opgelegd door de genoemde Programmawet",
  "article14_title": "Artikel 14: Algemeen",
  "article14_paragraph1": "De eventuele nietigheid van één van de bepalingen van deze Overeenkomst, of een gedeelte van een bepaling, zal geenszins invloed hebben op de geldigheid van de rest van de bepaling en de andere clausules. De Partijen zullen alles in het werk stellen om, in onderlinge overeenstemming, de nietige clausule te vervangen door een geldige clausule met dezelfde of grotendeels dezelfde economische impact als de nietige clausule",
  "article14_paragraph2": "In geval van tegenspraak tussen de Algemene Voorwaarden en de Specifieke Voorwaarden, zullen de Specifieke Voorwaarden voorrang hebben. Deze Algemene Voorwaarden bevatten samen met de Specifieke Voorwaarden de volledige weergave van de rechten en plichten van Partijen, en treden in de plaats van alle voorgaande overeenkomsten en voorstellen, mondeling zowel als schriftelijk. Afwijkingen van en aanvullingen op deze Overeenkomst zijn slechts geldig indien deze schriftelijk tussen de Partijen zijn overeengekomen. De toepasselijkheid van inkoop- of andere voorwaarden van de Klant worden uitdrukkelijk van de hand gewezen, zelfs indien deze voorwaarden anders zouden bepalen",
  "article15_title": "Artikel 15: Bescherming Persoonlijke Levenssfeer",
  "article15_paragraph1": "Elke partij dient, te allen tijde, haar respectieve verplichtingen krachtens de toepasselijke wetgeving inzake de verwerking van persoonsgegevens na te leven in verband met alle persoonsgegevens die krachtens deze overeenkomst worden verwerkt. De klant blijft als enige verantwoordelijk voor het bepalen van de doelstellingen waarvoor UCLL krachtens de overeenkomst persoonsgegevens verwerkt. Voor alle duidelijkheid erkennen de partijen dat de klant optreedt als de verantwoordelijke voor de verwerking en UCLL als de verwerker van de persoonsgegevens die opgeslagen, gebruikt of op andere wijze in het kader van deze overeenkomst verwerkt dienen te worden, zoals deze termen gedefinieerd zijn in de toepasselijke wetgeving inzake de verwerking van persoonsgegevens",
  "article15_paragraph2": "De klant verklaart dat hij alle noodzakelijke goedkeuringen heeft verkregen voor het gebruik en de verwerking van de persoonsgegevens die in het kader van de overeenkomst worden overgemaakt aan UCLL en de klant garandeert tevens dat de inhoud, het gebruik en/of de verwerking van de persoonsgegevens niet onrechtmatig is en geen rechten van derden schendt",
  "article16_title": "Artikel 16: Slotbepalingen",
  "article16_paragraph1": "Enkel het Belgische recht is van toepassing en de rechtbanken van Hasselt zijn bevoegd, onverminderd het recht voor UCLL om gerechtelijke stappen te ondernemen voor de rechtbanken van het rechtsgebied van de klant. Er wordt geen toepassing gemaakt van het Weens Koopverdrag",
  "article16_paragraph2": "Alle kosten in verband met de invordering langs gerechtelijke weg, inclusief honoraria, zullen ten laste komen van de klant",
  "customerName": "klantnaam",
  "adress": "adres",
  "choose-service": "Kies een dienst",
  "genQuote": "Genereer offerte",
  "unit": "Tijd",
  "amount": "aantal",
  "removeService": "Verwijder dienst",
  "year": "Jaar",
  "month": "Maand",
  "day": "Dag",
  "database": "Databank",
  "domain": "Domein",
  "hosting": "Hosten",
  "internationalising": "Internatiolisering",
  "empty": "Leeg",
  "addService": "Voeg dienst toe"
}
